Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/659_1.pdf.tmx
Source language: nob
Languages: sme

source: Rovvilt preger situasjonen i de fleste distriktene i Nord-Trøndelag.
sme: – Lea ∏ielggas ahte eará haddedásit váikkuhit beroštumi bohccobirgui.

source: Produksjonen er gått vesentlig ned, særlig de siste to årene og tellinger fra distriktene i høst, viser en lav kalveprosent målt mot antall simler, sier konstituert leder av kontoret Tove Skaget.
sme: Dat han lea ge dat mii lea ulbmil Norgga biergguid duollogáhttemiin, ja mii áigut bargat dan badjelii ahte dat jotkojuvvo, lohká stáhtaráππi.

source: Hun viser blant annet til følgende kalvetall før slakting i høst: Vestre Namdal (39% Østre Namdal (43 % og Færen (54% Normalt burde kalveprosenten vært ca 80% på dette tidspunkt. Værforholdene i høst kan kort oppsummeres med; – svært fuktig.
sme: Riis-Johansen bálkestuvvui WTOá™™ái nu movt lávkii Eanandoallo- ja biebmodepartementta lasa badjel ak ∏at.

source: Dette medførte store vanskeligheter med å få gjennomført førbrunstslakt.
sme: WTO lea ∏ielgasit leama™ eanemus guovddáΩis olles av.

source: Før ytterligere samlinger kan skje, er man avhengig av snø.
sme: ∏∏a oππa ministara doaimmas.

source: Av arealsaker er de planlagte vindmølleparkene i Fosen reinbeitedistrikt en helt sentral sak.
sme: Son lea leama™ olgoriikkaministara Jonas Gahr Støre doarjja WTO-á™™is.

source: Alle inngrepene skal konsekvensutredes, og etter den nye plan- og bygningsloven skal også de samlede konsekvensene av inngrepene nå tas inn i vurderingen.
sme: Maŋemus áiggi leaba soai maiddái oΩΩon veahki guolástusministaris Helga Pedersenis, guhte ovddasta Norgga offensiiva beroštumiid WTO:s, guolleeksportta.

source: Reindriftsforvaltningen i Nord-Trøndelag nevner også forvaltningen av de nye nasjonalparkene som et viktig tema.
sme: Riis-Johansen ges ovddasta Norgga deffensiiva bero™tumiid, Norgga eanandoallobuvttadeami.

source: For den store parken Blåfjella-Skjækerfjella / Låarte / Skæhkere, har reinbeitedistriktet sagt fortsatt nei til å være representert i rådet.
sme: Riis-Johansen ii leat dattetge makkárge easkaálgiid WTO okta vuo πas.

source: En lang høst med lite snø og godt høstbeite har i følge reineierne gitt veldig bra slaktevekter i sør. Reindriftsagronom Helge Hansen oppsummerer med at de
sme: Norgga Boanddaidsearvvi stiv ra lahttun dassáΩii go ™attai stáhtaráππin, lei sus ovddasvástádus juste fal WTO-á™™iin.

source: Også i sør flyttet svenske reineiere inn på norsk side under sommerens konfliktmåneder, men denne reinen fikk Femund reinbeitedistrikt lirket ut igjen før vinterbeitene ble tatt i bruk.
sme: Ii dáidde boazodoalloláhka ovdal geasi Riis-Johansen dovdá veaháš boazodoalloealáhusa ja sámepolitihka dan áigodaga rájes go ∏ohkkái Stuoradikki suohkanlávdegottis 1993 rájes 1997 rádjái.

source: I løpet av høsten er det også tatt nye steg i Aursundsaken.
sme: – Juo, mun oahpásnuvven veahá™ dán ealáhussii dalle.

source: Følgelig «overvintrerš både netting og 8.000 stolper i påvente av bygging eller ikke.
sme: ∏uov vo vaš áiggis galggan bargat olu boa zo doalloá™™iiguin oππa boazodoallolága olis, lohká son.

source: En av utfordringene man må se nærmere på hvis det blir gjerdebygging, er sperring og åpning av flyttleiene som krysser Aursundområdet.
sme: Riis-Johansen lohká ahte dáidá šaddat váttis ovddidit lága Stuoradiggái giππajahkebealis danne go lea ain olu bargu mii váilu.

source: Videre ble arealdelplanen for Selbu kommune oversendt Miljøverndepartementet i sommer med dertil befaring 6. september. Det er imidlertid ikke kommet noen avgjørelse fra MD ennå.
sme: Ministtar dadjá ∏ielgasit juo jearaldahkii ahte galgá go Oarje-Finnmárkku boazologu vuolidanbargu jotkojuvvot, ja ahte mihttu joksat boazologu mas let 64.300 bohcco giππaealus ain galgá gustot.

source: I to andre saker som berørte reindriften i Trollheimen ble reindriften hørt. Saken om Buslettjønna endte med medhold, mens hyttefeltet Rikstosætra ga delvis medhold.
sme: – Ovdde™ eanandoallo- ja bieb momi nist tar Lars Sponheim árvvo™talai álggahit bággodoaimmaid joksat mihtuid.

source: En tilsvarende sak er nå på vei (Hulsjøen).
sme: Lea go dá juoga maid don maid árvvo™talat ?

source: Hyttebygging er derfor et svært sentralt tema.
sme: – In áiggo biehttalit maidege ulbmiliid joksamis, lohká son.

source: – Det er et vedvarende og voldsomt press på å få bygge hytter.
sme: – Mii du mielas lea boazodoalloealáhusa stuorámus hástalus ?

source: Dette gjør at noen grunneiere får ja til sine planer og inntekter, mens andre får nei til sine planer og kun ulemper.
sme: – Lea juste dat ahte oaΩΩut ekologala™ dássivuoπa, ja dainna fertejit buohkat veahkkálaga bargat, lohká son.

source: Utfallet av WTO-forhandlingene er viktig for reindriftsnæringen, men noe spesielt vern for reinkjøttproduksjon er ikke et aktuelt tema med det første.
sme: Boraspiret ja bohccot Riis-Johansen lohká ahte dát dássivuohta maiddái lea ∏oavdda dasa ahte boazodoalus galgá leat buorre boahtteáigi.

source: tollvern for norsk kjøttproduksjon på et generelt grunnlag, så får vi se etter hvert hva vi kan gjøre når det gjelder produksjon av reinkjøtt når vi går inn på enkeltområder, sier landbruks- og matminister Terje Riis-Johansen (Senterpartiet).
sme: – Mun oainnán hui stuora vejola™vuoπaid bohccobierggu dáfus.

source: WTO og reinkjøtt Riis-Johansen sier til Reindriftsnytt at han er klar over den tøffe situasjonen reindriftsnæringen kan møte hvis tollvernet bygges ned og det åpnes for billig importkjøtt.
sme: Eanandoallo- ja biebmoministtar Terje Riis-Johansen lohká ahte boazodoalu stuorámus hástalus lea háhkat dássivuoπa boazologu ja guohtumiid gaskka.

source: Det er det som er hele
sme: Govven / Foto: Torbjørn Tandberg

source: kjøtt og vi skal kjempe for at det blir videreført, sier statsråden.
sme: Gilvu Norgga bierggu nalde.

source: WTO har klart tatt mesteparten av tiden i hele høst for den nye ministeren.
sme: WTO-™iehtadallamat váikkuhit garrasit maiddái boazodoalloealáhussii.

source: Han har vært støttespilleren til utenriksminister Jonas Gahr Støre i WTO-saken.
sme: Lea ∏ielggas ahte eará haddedásit váikkuhit bero™tumi bohccobirgui.

source: Den siste tiden har de fått følge av fiskeri- og kystminister Helga Pedersen. Hun representerer Norges offensive interesser i WTO, eksport av fisk.
sme: Dat han lea ge dat mii lea ulbmil Norgga biergguid duollogáhttemiin, ja mii áigut bargat dan badjelii ahte dat jotkojuvvo, lohká stáhtaráππi.

source: Riis-Johansen representerer Norges deffensive intersesser, norsk landbruksproduksjon.
sme: Kamp for norsk kjøtt.

source: Riis-Johansen er imidlertid ikke noen førstreisgutt når det gjelder WTO.
sme: WTO-forhandlingene kaster lange skygger også inn over reindriftsnæringen.

source: Fremover blir jeg å tikk i forbindelse med at den nye reindriftsloven, sier han.
sme: - Det er klart at etterspørselen etter reinkjøtt blir påvirket av et annet prisnivå.

source: – Tidligere landbruks- og matminister, Lars Sponheim, snakket om tvangstiltak for å nå målet.
sme: Det er det som er hele poenget med tollvernet for norsk kjøtt og vi skal kjempe for at det blir videreført, sier statsråden.

source: Er det noe du også vurderer ?
sme: Per Torbjørn Jystad

source: Rovvilt og rein Riis-Johansen sier at denne balansen også er nøkkelen til at reindriften skal ha en god fremtid. – Jeg ser et veldig stort potensial for reinkjøtt.
sme: Boazodoallu lea dakkár ealáhus mas lea ∏uvges boahtteáigi, muhto dat eaktuda ahte boazologu ja boazoguohtumiid gaskka lea dássivuohta, lohká son.

source: Reindrift er en næring med en positiv fremtid, men det forutsetter at det er balanse mellom – Du er fra et parti som vil at det skal bo folk i distriktene og som har klare syn på rovviltpolitikken.
sme: – Don gulat dakkár bellodahkii mii dáhttu ahte olbmot galget orrut boaittobeale guovlluin ja mas lea ∏ielga oaidnu boraspirepolitihka dáfus.

source: Dette er et område som tilhører Miljøverndepartementet, men hva kan du gjøre for å bedre situasjonen for reindriften slik at det kan bli enklere å ta ut «problemviltš ?
sme: Dát lea dakkár suorgi mii gullá Birasgáhttendepartementii, muhto maid sáhtát don dahkat buoridan dihte boazodoalu dili nu ahte šaddá álkit jávkadit «speaddjáriidš ?

source: – Det er for tidlig å være konkret på dette spørsmålet.
sme: – Lea beare árrat dadjat maidege konkrehta dán á™™is.

source: Men denne problematikken er noe jeg og mijøvernminister Helen Bjørnøy skal sette oss ned å diskutere med det første, sier han.
sme: Muhto dát á™™i lea juoga maid mun ja birasgáhttenministtar Helen Bjørnøy galge ∏ohkkedit diga™tallat farggamusat, lohká son.

source: En annen viktig sak for reindriften er arealvern.
sme: Eará deaŋala™ á™™i boazodollui lea areálasuddjen.

source: Statsråden sier at ha er meget klar over at næringen er arealkrevende.
sme: Stáhtaráππi lohká ahte son roahkka diehtá ahte ealáhus dárbbaša olu areálaid.

source: Han sier videre at reindriften har blitt nedprioritert i arealsaker.
sme: Son lohká viidáseappot ahte boazodoallu lea dulbmojuvvon areálaá™™iin.

source: Statsråden sa også tidligere i høst at det er behov for en bedre sikring av reinbeiteområdene mot press utenfra.
sme: Eará bero™tumit leat vuoruhuvvon ovdalii, lohká son.

source: – Når skal så statsråden ut og se på praktisk reidrift ?
sme: Stáhtaráππi dajai maiddái árabus dán av.

source: – Det er planen å besøke reindriftsområdene, men jeg kan ikke her og nå si når, sier den nye landbruks- og matministeren.
sme: ∏∏a ahte lea dárbu buorebut sihkkarastit boazoguohtunguovlluid sisabáhkkemiid vuostá.

source: Forhandlingene er kommet i gang
sme: – Goas áigu stáhtaráππi vuolgit ∏uvvodit boazobargguid ?

source: Forhandlingene om en ny reinbeitekonvensjon ble restartet med et første møte mellom de nye forhandlingsdelegasjonene den 9. desember.
sme: – Lea plána galledit boazodoalloguovlluid, muhto in sáhte vuos dadjat goas dat ™addá, lohká oππa eanandoallo- ja biebmoministtar.

source: Han har med seg avdelingsdirektør Morten Sørby fra Utenriksdepartementet, reineier Tom Lifjell fra NRL og reineier Randi Skum fra Sametinget.
sme: Eanandoallo- ja biebmoministara Terje Riis-Johansena duogá™

source: Født: 15. mars 1968.
sme: Riegádan: Njuk ∏amánu 15. b. 1968.

source: Familie: Gift, tre barn.
sme: Beara™: Náitalan, golbma máná.

source: Bosted: Skien, Telemark.
sme: Orrunbáiki: Skien, Telemárku.

source: Yrke: Diverse arbeid innen landbruket 1988–1991. Fra 1999 har han ledet sitt eget firma, Riis-Johansen park anlegg AS.
sme: Oahppu: Eanandoalloteknihkalaš oahppu Hedmárkku allaskuvllas, agroteknihkkár Øksnevad eanandoalloVirgi: Ie™guπetlágán barggut eanandoalus 1988–1991. 1999 rájes lea son joπihan ieΩas fitnodaga, Riis-Johansen park anlegg AS.

source: Politiske verv: Stortingsrepresentant fra 1993 til 1997, styremedlem i Bondelaget til nå.
sme: Politihkala™ ámmáhat: Stuoradiggeáirras 1993 rájes 1997 rádjái, Boanddaidsearvvi stivralahttu dássáΩii.

source: Politisk rådgiver i Finansdepartementet fra høsten 1997 til og med januar 1999.
sme: Politihkalaš ráππeaddi Finánsadepartementtas 1997 av. ∏∏a rájes 1999 oππajagemánu rádjái.

source: Medlem kommunestyre Skien 1991–1995.
sme: Skien suohkanstivrra lahttu 1991–1995.

source: Medlem av Telemark fylkesting fra 1991 til 1993.
sme: dikki lahttu 1991 rájes 1993 rádjái.

source: EU-kontakt Telemark Sp fra 1999.
sme: EU-oktavuohta Telemárkku Guovddá™bellodagas1999 rájes.

source: Leder i Skien Senterparti fra 2003.
sme: Skien Guovddá™bellodaga joπiheaddji 2003 rájes.

source: Riis-Johansen om reindrift
sme: Riis-Johansen boazodoalu birra

source: Dette sa landbruks- og matminister Terje Riis-Johansen om reindrift i Stortinget 6. desember i forbindelse med behandlingen av budsjettinnstillingen: «Regjeringen vil ha en livskraftig reindriftsnæring innenfor de rammer som ressursgrunnlaget gir.
sme: Ná dajai eanandoallo- ja biebmoministtar Terje RiisJohansen boazodoalu birra Stuoradikkis juovlamánu 6. beaivvi bu™eahttaárvalusa gieπahallama oktavuoπas: «Ráππehus dáhttu nana guoddeva™ boazodoalloealáhusa daid rámmaid siskkobealde maid resursavuoππu addá.

source: Vi må fastsette rammebetingelser slik at driften skjer på miljøets premisser.
sme: Mii fertet mearridit rámmanjuolggadusaid nu ahte doallu sáhttá joπihuvvot birrasa eavttuid vuoπul.

source: Regjeringen vil prioritere arbeidet med ny reindriftslov.
sme: Ráππehus áigu vuoruhit oππa boazodoallolága barggu.

source: Den skal legge til rette for en økologisk, økonomisk og kulturell bærekraftig reindrift.
sme: Dat galgá láh ∏it diliid ekologala™, ekonomala™ ja kultuvrrala™ guoddeva™ boazodollui.

source: Det er viktig at loven utvikles til et verktøy som muliggjør en effektiv oppfølging av Riksrevisjonens vurderinger i rapporten om bærekraftig bruk av reinbeiteressursene i Finnmark.
sme: Lea deaŋala™ ahte ovddiduvvo reaidu mii dahká vejolaΩΩan albmaládje ∏uovvolit Riikkarevi™uvnna árvvo™tallamiid raporttas nana guoddeva™ boazoguohtunresurssaid birra Finnmárkkusš.

source: siidagrensene
sme: SølvbunkeAiddejavrre 53,9

source: Det er omlag 60 vintersiidaer i vinterbeitet.
sme: rámmaovttasbarggus

source: Stig Gøran Hagen skal fungere som assisterende reindriftssjef i prosjektperioden. – Vi vil være kommet et godt stykke på vei 10. juni neste år, men vi er neppe i mål.
sme: Boazodoallohálddahus galgá 2006:s maid vuoruhit barggu mas mearridit rámmaid boazodollui Finnmárkkus.

source: Vi får håpe at arbeidet kan fortsette også etter 10. juni, sier Hætta. Hætta sier at målet med prosjetet er å få reineierne til å inngå avtaler hvor grensene skal gå.
sme: Dat mielddisbuktá ahte guoπohanrájit ja guoπohanáiggit galget mearriduvvot ja alimus boazologuin galgá ain bargat.

source: I slike tilfeller vil det nok bli forsøkt med meklingsmøter.
sme: Čállán ja jorgalan Berit Anne S. Triumf Boazodoallohálddahus

source: Johan Ingvald Hætta tar permisjon som assisterende reindriftssjef i seks måneder for å lede arbeidet med å fastsette grensene mellom vintersiidaene i Vest-Finnmark.
sme: Rámmaeavttut maiguin dál galgá bargagoahtit ja mearrádusa dahkat leat rájit gaskal boa zo guoh tun guovlluid, nu go Oarje-Finnmárkku rádji Tromsii ja Nuorta-Finnmárkui.

source: Agnar Berg dette prosjektet er ferdig, sier Hætta.
sme: Maiddái rájit gaskal johtolagaid ja dálvesiiddaid Oarje-Finnmárkkus galget mearriduvvot.

source: vedtaket om å komme ned på et reintall på 64.300 dyr per 31. mars i år.
sme: Dasto ∏uovvu guoπohanáiggiid mearridit ja viidáseappot bargat alimus boazologuin.

source: Hætta sier at det er naturlig at siidagrensene blir en sak for Finnmarkskommisjonen.
sme: Diet ie™guπetlágan barggut gullet oktii, ja danin lea lunddola™ daid oktanaga meannudit.

source: – Det er naturlig at kommisjonen lom siidaene. Det blir på en måte å få grensene tinglyst, sier Hætta. Finnmarkskommisjonen skal kartlegge rettighetsforhold på grunnen som Finnmarkseiendommen overtar fra Statskog.
sme: Boazodoallohálddahus lea liikká válljen lávket ovtta lávkki hávális, ja áigu ge boahtte jagi álggugeah ∏en bargagoahtit dálvesiidarájiiguin Oarje-Finnmárkkus ja daid mearridit.

source: I følge planene skal konsekvensutredningen være ferdig i løpet av mars måned neste år.
sme: – Rámmaeavttuid barggus lea dárbba™la™ oaΩΩut boazodoalu fárrui.

source: Allerede i oktober neste år skal den nye reguleringsplanen være ferdigbehandlet.
sme: Mii áigut dán vuoru váldit boazo eaiggá diid searvái dalle juo go álggahit dán barggu.

source: I tillegg til alpindelen skal Målselv fjellandsby også ha en opplevelsespark – Blånisseland, der det forventes 120.000 besøkende.
sme: Lea mávssola™ geavahit dan gelbbola™vuoπa mii boazoeaiggádis lea dán deaŋala™ barggus, dadjá boazodoallohoavda Ellen Inga O. Hætta.

source: For reindriften i distriktet, som fra før har skytefeltet MaukenBlåtind innenfor sitt beiteområde, er man spent på både saksbehandling og konsekvensutredning.
sme: Boazodoallohoavda oaivvilda ahte sámi boazodoalus gávdno ollu árbevirola™ máhttu mii ovdal ii leat fávdnádit váldojuvvon vuhtii go leat bargan rámmaeavttuiguin boa zo doalus.

source: Det er Mauken / Tromsdalen reinbeitedistrikt som er berørt av planene, og områdestyret skal behandle; melding om oppstart av reguleringsplanarbeid med tilhørende konsekvensutredning nå rett før jul.
sme: Ságastallamiin mat Boazodoallohálddahusas leat leama™ ealáhusa áirasiiguin boahtá ∏ielgasit ovdan ahte lea deaŋala™ oaΩΩut boazoeaiggádiid searvat rámmaeavttuid bargui nu árrat go oba vejola™ ge.

source: Et sentralt forhold for reindriften er at planene angår det som i dag er et LNF-område.
sme: – Lea danin go boazodoallu lea sin fágasuorgi.

source: Derfor vil man måtte ha en ny helhetlig kommuneplan på bordet der det også trekkes inn hva som kommer av ringvirkninger og økt aktivitet utover det som er tenkt bebygd.
sme: Lea eará sániiguin boazodoallu ie™ mii galgá buktit jierpmála™ evttohusaid movt ≠∏oavdit váttis ∏uolmmaid, dadjá boazodoallohoavda Hætta.

source: For reindriften i området knytter det seg stor spenning til hvor mye aktivitet som kommer ut over det som er planlagt av skiheiser og hytter. Rein-beitedistriktet har fra før skytefeltet
sme: Iskon-Máhte Áilu, Norgga Boazo sáp me la∏ ∏aid Riikasearvvi jo πiheaddji dadjá Boazodoallooππasiidda ahte lea buorre go boa zo doal lohoavda vállje diekkár láhkoneame á™™ái.

source: Mauken-Blåtind innenfor sitt distrikt.
sme: – Lea juste ovttasbargu maid mii ∏aπat leat ohcalan.

source: Skisse fra planprogram for Målselv fjellandsby.
sme: Go searválaga bargá ja dat lea vuoππun rámmaeavttuid barggus, de jáhkan maid álkibun joksat buriid bohtosiid, dadjá Áilu.

source: mers kjøring bor i knappe 150.000 personer.
sme: Son oaivvilda ealáhusa bealis ahte lea sávaldat bargat ovttas siidda dásis ja boazoeaiggáda dásis.

source: For kommunen er utbyggingen regnet som et meget viktig prosjekt.
sme: Vai ™addá hui viiddis ovttasbargu.

source: Ikke minst med tanke på at Forsvaret bebuder ytterligere redusert aktivitet i forsvarskommunene i Midt-Troms.
sme: NBR-joπi - headdji oaivvilda ahte dál galgá bid jat deattu guoπohanrájiide ja guoπhanáiggiide ii ge boazolohkui.

source: Rapporten skal være ferdig i mai / juni neste år.
sme: – Go diet deaŋála™ rámmat leat sajis,

source: Lang tid Samtidig som forskere kommer med stadig nye klimaadvarsler, vil det uansett gå mange år før en eventuell ny avtale ligger på bordet.
sme: de lea lunddolaš ahte boazolohku maid heivehuvvo guohtumiidda go diehtá makkárat rámmat leat, dadjá Iskon-Máhte Áilu.

source: Den siste typen tiltak foretrekkes av USA., Australia og av flere utviklingsland.
sme: Movt Boazodoallohálddahus organisere dán barggu ii leat vel áibbas ∏ielggas.

source: USA argumenterer med at faste tak på utslipp av klimagasser vil gjøre ubotelig skade på den amerikanske økonomien.
sme: Kantuvra mii maŋemus jagiid lea bargan boazologuheivehemiin galgá ain doalahuvvot ja ™addá ge dat mii hálddahusa bealis eanemus boahtá bargat rámmaeavttuiguin.

source: Det var også grunnen til at USA sa nei til Kyoto-avtalen.
sme: Barggu galgá Boa zo doal lohoavda stivret.

source: Tøvær. Mildværet i høst satte grå hår i hodet på svært mange i reindriften.
sme: Maiddái boazodoalu stivrenorgánain ™addá eambbo bargu dáinguin á™™iiguin.

source: 650.000 år.
sme: Oarjel-Sámis

source: Mor var igang med å ordne med papirene.
sme: Lulli-Norggas leat dán av.

source: Forskriften ble endret 15. juni i år.
sme: ∏∏a njuovvan ollu.

source: Før 15. juni var kravet for å få stipend at en måtte ha eget reinmerke og at en måtte eie minst 20 rein.
sme: Davvin leat rabas ∏ázit ja unnán muohta dagahan ahte eai leat beassan njuovvat nu ollu go lei áigumu™.

source: Agnar Berg
sme: Čállán: Agnar Berg

source: Populært med nasjonalparker
sme: Jorgalan: ImO

source: Nedenfor er gitt de 21 innsamlede artene.
sme: – Lea leama™ buorre ak ∏a.

source: Fjellrapp ble formert med yngleknopper i såkasser.
sme: beassan ollu njuovvat ja johtu lea buorre.

source: I tillegg ble en del av plantematerialet plantet og sådd i Kautokeino, ca. 350 m.o.h., i forbindelse med prosjekt «Miljømessig erosjonssikringš (Rapp 2000).
sme: Mun rehkenasttán ahte mii geargat njuovademiiguin juovllaide, lohká Arnstein Stensaas Stensaas njuovahagas Rørosas.

source: Karakterene antall strå, strålengde, akslengde, frøavling og lengden av rotutløpere hos engrapp hadde to eller flere observasjonsår.
sme: Soitet importeret Stensaas navdá ahte boazodolliin lea leama™ nu stuora bero™tupmi njuovvat dán av.

source: Tabell 2. Observasjoner i graspopulasjoner testet i Alta
sme: ∏∏a dan dihte go njuovahat lea máksán 2 kr eambbo kilos gitta skábmamánu 17. beaivvi rádjái.

source: Forklaring: Antall strå er målt per kvadratmeter. Videre ser man gjennomsnitt-lig høyde på stråene.
sme: Juovllaid rádjái rehkenastá son Stensaas njuovahaga njuovvan 7000– 8000 bohcco, ja dasa lassin oastán 3000–4000 goruda ∏uohppamii.

source: Kolonne tre og fire viser bredde og lengde på bladene til stråene.
sme: – Mun jáhkán ™addat buori biergojoπu álggus boahtte jagi.

source: Aks lengde er lengden på frøakse. Kolonne fem viser lengden på utløpere fra rota mao. Plantens organ for å kunne spre seg. Gram frø per kva-dratmeter.
sme: Mun jáhkán mii sáhttit boahtit dan dillái ahte ferte árvvo™tallat bohccobiergoimportta ránnáriikkain.

source: Det innbærer vedtak om beitegrenser, beitetider og fortsatt arbeid med høyeste reintall.
sme: Importa ii leat sávahahtti, muhto dat lea buoret go ahte oastit eai oba gávnna™e ge bohccobierggu gávppiin.

source: Gjennom dialog med næringens representanter har Reindriftsforvaltningen erfart at det er viktig å inkludere næringen i en så tidlig fase som mulig i arbeid med rammebetingelser.
sme: Jus eai oa ∏∏o bohccobierggu, de ostet earalágán bierggu, ja de sáhttá leat váttis sin fas oaΩΩut bohccobierggu oastit maŋŋel, lohká Stensaas.

source: – Dette på grunn av at reindrift er deres fagområde.
sme: TV:s lea leama™ bohccobiergomáidnun dán av.

source: Det er mao.
sme: ∏∏a.

source: – Når disse viktige rammene ligger til grunn, så vil naturligvis reintallet tilpasses beitegrunnlaget som følge av at man vet hvilke rammer man har å forholde seg til, sier Aslak J. Eira.
sme: Even Nordal biergodiehtojuohkinkantuvrras muitala ahte diehtojuohkinkantuvra lea mearkka™an bero™tumi ja ahte bohccobiergojohtu lea buorránan maŋŋel dien máinnuskampánja.

source: Jeg tror at det vil bli stor etterspørsel etter skrotter tidlig neste år.
sme: Lea plánejuvvon oππa TV-kampánja dán jagi guokte maŋemus vahkku.

source: Slik jeg ser det kan vi godt komme i en situasjon der vi må se om vi må åpne for import av reinkjøtt fra våre naboland.
sme: – Mii geah ∏∏alit olbmuid oaΩΩut válljet borrat bohccobierggu basiid gaskka ja oππabeairuohta, lohká son.

source: Forsinket i Finnmark Thor Aage Pedersen i Aage Pedersen Reinslakteri sier at slaktingen i Finnmark har vært kraftig forsinket på grunn av snemangel.
sme: Finmmárkkus maŋŋonan Thor Aage Pedersen Aage Pedersen Boazonjuovahagas muitala ahte Finnmárkkus leat njuovvamat sakka maŋŋonan seakka muohttaga geaΩil.

source: I tillegg har vann og elver vært åpne. Dermed har ikke reineierne fått samlet reinen.
sme: Dasa lassin eai leat jogat ja jávrrit vel galbmon, ja boazodoallit eai leat oΩΩon ealuid ∏oahkkái.

source: – Den reinen vi har slaktet har vært av god kvalitet med en snittvekt på kalvene på 23 kilo.
sme: – Dat bohccot maid leat njuovvan leat leama™ buriin joliin ja misiid gaskamearála™ deaddu lea 23 kilo.

source: Hvis alt går bra skal vi kunne greie å slakte mellom 20 og 25.000 dyr før jul, men det avhenger reineiernes vilje til å levere, sier han.
sme: Jus buot manná bures de navddán nagodit njuovvat 20 000–25 000 bohcco juovllaid rádjái, muhto dat lea dan duohken man ollu njuovvanbohccuid boazoeaiggádat gesset, lohká son.
